
/* Class = "NSTextFieldCell"; title = "Contraseña:"; ObjectID = "202"; */
"202.title" = "Contraseña:";

/* Class = "NSTextFieldCell"; title = "Nombre de usuario:"; ObjectID = "205"; */
"205.title" = "Nombre de usuario:";

/* Class = "NSTextFieldCell"; title = "Servidor:"; ObjectID = "207"; */
"207.title" = "Servidor:";

/* Class = "NSTextFieldCell"; title = "Puerto:"; ObjectID = "208"; */
"208.title" = "Puerto:";
